[
    {
        "job_title": "Nhân viên Kho - cấp bậc tổ trưởng (làm ca)",
        "job_url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-kho-cap-bac-to-truong-lam-ca.35C26938.html",
        "company_name": "CÔNG TY TNHH LEGO MANUFACTURING VIỆT NAM",
        "company_url": "https://careerviet.vn/vi/nha-tuyen-dung/cong-ty-tnhh-lego-manufacturing-viet-nam.35A9ACDC.html",
        "company_img_url": "https://images.careerviet.vn/employer_folders/lot4/312284/155x155/103252lego_logo_rgb.png",
        "location": [
            "Bình Dương"
        ],
        "post_date": "13/11/2024",
        "due_date": "31/12/2024",
        "fields": [
            "Vận chuyển / Giao nhận /  Kho vận"
        ],
        "salary": "Cạnh tranh",
        "experience": "1 - 5 Năm",
        "position": "Nhân viên",
        "benefits": [
            " Laptop",
            " Chế độ bảo hiểm",
            " Phụ cấp",
            " Xe đưa đón",
            " Chế độ thưởng",
            " Chăm sóc sức khỏe",
            " Đào tạo",
            " Nghỉ phép năm"
        ],
        "job_description": "\nMô tả Công việc\nVị trí Nhân viên Kho tại LEGO Manufacturing Việt Nam sẽ làm việc theo ca, chịu trách nhiệm chính trong việc đào tạo nhân viên và hỗ trợ sản xuất nhằm đảm bảo đạt được các mục tiêu đề ra, đồng thời tuân thủ các nguyên tắc về chất lượng và an toàn lao động.\nBạn mong muốn được làm việc tại một môi trường năng động, sáng tạo và nhiều cơ hội phát triển? Hãy gửi đơn ứng tuyển ngay hôm nay để bắt đầu hành trình thú vị cùng LEGO Manufacturing Việt Nam!\nMô tả công việc:\nĐào tạo nhân viên mới \nChịu trách nhiệm quản lý nhóm trong các hoạt động vận hành kho.  \nChủ động liên hệ với các bên liên quan để giải quyết/báo cáo khi có bất kỳ vấn đề nào xảy ra.\nĐảm bảo tiến trình xuất nguyên vật liệu diễn ra đúng tiến độ dựa trên nhu cầu và yêu cầu của các bộ phận khác trong nhà máy.  \nLái xe nâng các loại, bao gồm xe nâng kệ.\nBốc dỡ và xếp hàng hóa vào kho.\nNhận và xuất nguyên vật liệu ra/vào kho.\nPhối hợp chặt chẽ với TC, GJT/FAMT (Tổ chức đào tạo) để xem xét quy trình và tài liệu liên quan đến quy trình.\nĐề xuất cải tiến quy trình.\nHiểu và sử dụng Hệ thống Quản lý Kho (COMBI), hệ thống này được sử dụng cho tất các hoạt động nhập/ xuất nguyên vật liệu qua máy scan hoặc máy tính.  \nTuân thủ chặt chẽ các quy định an toàn, đặc biệt khi lái xe nâng.\nTuân thủ quy trình làm việc, trật tự trong nơi làm việc và tất cả các quy tắc an toàn & vệ sinh.  \nChịu trách nhiệm quản lý thiết bị kho và các tài sản khác trong bộ phận kho.  \nBáo cáo kịp thời cho quản lý về tình hình kho/các trường hợp không tuân thủ.\nHoàn thành các nhiệm vụ khác được giao. \nTuân thủ 5S. \n",
        "requirements": "\nYêu Cầu Công Việc\nYêu cầu công việc:\nTốt nghiệp cấp 3 trở lên.\nKinh nghiệm làm việc ở Kho ít nhất 1 năm.\nCó kinh nghiệm và có bằng lái xe nâng.\nKhông sợ độ cao.\nCó khả năng đào tạo cho nhân viên khác.\nKhả năng giao tiếp tốt.\nThái độ tích cực.\nHợp tác và làm việc nhóm tốt.\nSẵn sàng và có khả năng học hỏi kiến thức mới.\nChủ động tiếp cận vấn đề.\nCó khả năng nhận biết và báo cáo vấn đề.\nLinh hoạt, có khả năng thích nghi và chấp nhận thay đổi.\nKhả năng chịu được áp lực.\nCó kinh nghiệm đào tạo.\nCó kinh nghiệm sử dụng hệ thống SAP.\n"
    }
]